export const explains: {
  [key in string]: string;
} = {
  电子电器: "例：适用于电子产品、家用电器、网络通讯产品、信息系统、照明光源及灯具品类。",
  农业生产资料: "例：适用于化肥、农药、饲料、农业机械、林木种苗、渔业机械与设备等品类。",
  食品相关产品:
    "例：适用于玻璃材质、金属材质、塑料材质、橡胶材质、纸材质、竹木材质、陶瓷材质等食品相关产品品类。",
  轻工产品:
    "例：适用于家具五金、日用及化工品、眼镜类产品、燃气用具、纸及制品、珠宝首饰等品类。",
  机械及安防:
    "例：适用于车辆及相关产品、纺织机械、能源、消防器材、安全技术防范产品等品类。",
  电工及材料:
    "例：适用于电池及相关产品、电线及电缆、金属材料、机电产品、电器附件、耐火材料等品类。",
  建筑和装饰装修材料:
    "例：适用于地毯、混凝土砖瓦、建筑钢材/门窗/涂料/玻璃等、人造板、水暖五金、装饰装修材料等品类。",
  日用及纺织品:
    "例：适用于纺织品、日用杂品、文本用品、箱包鞋类、儿童用品、皮革毛皮品类。",
};
